tap "arthurk/virt-manager"
tap "bramstein/webfonttools"
tap "felixkratz/formulae"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-fonts"
tap "homebrew/core"
tap "homebrew/services"
tap "khanhas/tap"
tap "koekeishiya/formulae"
tap "romkatv/powerlevel10k"
brew "sqlite"
brew "adwaita-icon-theme"
brew "atool"
brew "bash"
brew "bat"
brew "p7zip"
brew "brew-cask-completion"
brew "fastfetch"
brew "btop"
brew "fish"
brew "fisher"
brew "emacs"
brew "cask"
brew "curl"
brew "ffmpeg"
brew "git"
brew "neovim"
brew "zsh-autosuggestions"
brew "zsh-completions"
brew "zsh-syntax-highlighting"
brew "bramstein/webfonttools/sfnt2woff"
brew "bramstein/webfonttools/sfnt2woff-zopfli"
brew "felixkratz/formulae/sketchybar"
brew "khanhas/tap/spicetify-cli"
brew "koekeishiya/formulae/skhd"
brew "koekeishiya/formulae/yabai"
cask "alacritty"
cask "alfred"
cask "betterdiscord-installer"
cask "discord"
cask "firefox"
cask "kitty"
cask "libreoffice"
cask "lulu"
cask "sloth"
cask "spotify"
cask "stats"
cask "visual-studio-code"


